/* alert title when mail is not available */
"Can't Send Mail" = "Can't Send Mail";

/* Button Title */
"Cancel" = "Cancel";

/* Back Button */
"Back" = "Back";

/* Done Button */
"Done" = "Done";

/* Button Title in Action Sheet */
"Email" = "Email";

/* Enter a new name */
"Enter a new name" = "Enter a new name";

/* Title of Cell For Navigating More Apps */
"More Apps" = "More Apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "More Sites";

/* Tools title in sidebar header section */
"Tools" = "Tools";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apps";

/* Related Apps title in sidebar header section */
"Related Apps" = "Related Apps";
"Related Sites" = "Related Sites";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Open in Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Privacy Policy";

/* Rename */
"Rename" = "Rename";

/* Button Title Action Sheet */
"Share by Email" = "Share by Email";

/* Button Title Action Sheet */
"Share on Twitter" = "Share on Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Share on Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Show Fewer";

/* Show # More expandable row title */
"Show %d More" = "Show %d More";

/* Sign In */
"Sign In" = "Sign In";

/* Sign Out Button Title */
"Sign Out" = "Sign Out";

/* Title Nav for Terms of Service */
"Terms of Service" = "Terms of Service";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Your device is not configured to send mail.  If you would like to send mail you must configure a mail account.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Terms and Privacy";

/* Title Cell For Settings Page */
"Settings" = "Settings";

/* Title Cell For Help Page */
"Help" = "Help";

/* Title Cell For Rating App */
"Rate This App" = "Rate This App";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Double tap to go to App Store";

/* Title Cell For Sharing App */
"Share This App" = "Share This App";

/* Leave App Title */
"Leave %@?" = "Leave %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "This action launches a separate app.  To return, double-tap your Home button.";

/* Send Feedback */
"Send Feedback" = "Send Feedback";

/* Free Button Label */
"Free" = "Free";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "No Twitter Accounts";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "You can add or create a Twitter account in Settings.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ is signed in with default image.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ is signed in with profile image.";

/* Accessibility label for logged out user */
"User is signed out." = "User is signed out.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Add more.";

/* Hint for logged in user */
"Signs out or switches user." = "Signs out or switches User.";

/* Hint for logged out user */
"Signs in user." = "Signs in User.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "System Status";

